
/* Class = "NSPopUpButtonCell"; ibExternalAccessibilityDescription = "Favorite Tile Popup"; ObjectID = "13"; */
"13.ibExternalAccessibilityDescription" = "个人收藏拼贴弹出式菜单";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "15"; */
"15.title" = "项目 1";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "16"; */
"16.title" = "项 2";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "17"; */
"17.title" = "项 3";
